{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "  Apply  "
			},
			"Translation":
			{
				"Text": "  Apply  "
			},
			"Key": "FFD578804BE37C21FA489BA3DBA5548D"
		},
		{
			"Source":
			{
				"Text": "  Apply  "
			},
			"Translation":
			{
				"Text": "  Apply  "
			},
			"Key": "9791E7EA4115E6368A5AB3816F7E0996"
		},
		{
			"Source":
			{
				"Text": " Sound "
			},
			"Translation":
			{
				"Text": " Sound "
			},
			"Key": "DD32D62D41CF3237EA90359F4DFBA360"
		},
		{
			"Source":
			{
				"Text": " Sound "
			},
			"Translation":
			{
				"Text": " Sound "
			},
			"Key": "4A32958C4083B3613797EA838BB06976"
		},
		{
			"Source":
			{
				"Text": "- Addiction increases over the time\r\n- Be mindful to your stability     \r\n- Drinking reduces your needs      "
			},
			"Translation":
			{
				"Text": "- Addiction increases over the time\r\n- Be mindful to your stability     \r\n- Drinking reduces your needs      "
			},
			"Key": "9153F6D5456AC415CAA1798478C49647"
		},
		{
			"Source":
			{
				"Text": "--- Observations"
			},
			"Translation":
			{
				"Text": "--- Observations"
			},
			"Key": "5C4BF8DE43C56DD1AEDFD4AAD2329D27"
		},
		{
			"Source":
			{
				"Text": "1920x1080"
			},
			"Translation":
			{
				"Text": "1920x1080"
			},
			"Key": "4B694EA14C08E7FF79CEE282F403F554"
		},
		{
			"Source":
			{
				"Text": "1920x1080"
			},
			"Translation":
			{
				"Text": "1920x1080"
			},
			"Key": "870A965046ED4945302A3EA07F666342"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "247747AB402AD322510BF585D823A172"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "39733B9846FB7737FF0165AAC45DF5B2"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "0AE794F24593BB48E76DAD8C25FF6496"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "45B742E548E3D7F979F45F901188FEAD"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "5738285E44DA80B5DE44B694EEBD7320"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "869E4939481CD0AC8CD05882DDD43FB2"
		},
		{
			"Source":
			{
				"Text": "Ambient Sound"
			},
			"Translation":
			{
				"Text": "Ambient Sound"
			},
			"Key": "D5718ACE417D531EE2EEE2809A4054A5"
		},
		{
			"Source":
			{
				"Text": "Ambient Sound"
			},
			"Translation":
			{
				"Text": "Ambient Sound"
			},
			"Key": "34B0555642C44AFB8C153F9C3C287716"
		},
		{
			"Source":
			{
				"Text": "Artist Models 3D"
			},
			"Translation":
			{
				"Text": "Artist Models 3D"
			},
			"Key": "509A5A714F7E0325508BE9A6EA685E43"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "9F044455453B35748EA7F8B81C3275E0"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "8283A77B471654C3E88E6DA200FECA5E"
		},
		{
			"Source":
			{
				"Text": "Display FPS"
			},
			"Translation":
			{
				"Text": "Display FPS"
			},
			"Key": "F3BE0CC443BE07A08F0B8183FBB9A0F8"
		},
		{
			"Source":
			{
				"Text": "Effects Sound"
			},
			"Translation":
			{
				"Text": "Effects Sound"
			},
			"Key": "A3B854484077E7FB960B36BBA1203A08"
		},
		{
			"Source":
			{
				"Text": "Effects Sound"
			},
			"Translation":
			{
				"Text": "Effects Sound"
			},
			"Key": "3400758B424C3FE8DA517791B8B9B3BD"
		},
		{
			"Source":
			{
				"Text": "FullScreen"
			},
			"Translation":
			{
				"Text": "FullScreen"
			},
			"Key": "CC03F8594A8D1A79A2BEAEA7F5EE1ABE"
		},
		{
			"Source":
			{
				"Text": "FullScreen"
			},
			"Translation":
			{
				"Text": "FullScreen"
			},
			"Key": "83B3DDAA448BC27C03B1879114523654"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Fullscreen"
			},
			"Key": "20C987EB42D3F746FB872FA5F2EA797B"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Fullscreen"
			},
			"Key": "67ADDBD84C0FEC5939EDEBA31194FDE8"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Fullscreen"
			},
			"Key": "B0FC2211409EB22205469C8947CBD97F"
		},
		{
			"Source":
			{
				"Text": "Game design & programming"
			},
			"Translation":
			{
				"Text": "Game design & programming"
			},
			"Key": "424CFC5346D6FCCAB2D767A59A8C6C67"
		},
		{
			"Source":
			{
				"Text": "General"
			},
			"Translation":
			{
				"Text": "General"
			},
			"Key": "CF33335F42F2AB30896EEE9DA954C0F5"
		},
		{
			"Source":
			{
				"Text": "General"
			},
			"Translation":
			{
				"Text": "General"
			},
			"Key": "0FA54BEB4AFEBAB417CE5A8AFA5F0FB1"
		},
		{
			"Source":
			{
				"Text": "Graphic"
			},
			"Translation":
			{
				"Text": "Graphic"
			},
			"Key": "5064D6F44C2D7C3ED7E2E58717784B2F"
		},
		{
			"Source":
			{
				"Text": "Graphic"
			},
			"Translation":
			{
				"Text": "Graphic"
			},
			"Key": "76E8ED6743CD02180A299BA2A8AD69C5"
		},
		{
			"Source":
			{
				"Text": "Graphic"
			},
			"Translation":
			{
				"Text": "Graphic"
			},
			"Key": "2860978847B073B610D93A9956450404"
		},
		{
			"Source":
			{
				"Text": "Graphic"
			},
			"Translation":
			{
				"Text": "Graphic"
			},
			"Key": "CF2DB4A74067A28A43A838BE3334B73C"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "A5922CCD427D545384D884A0A6B061DF"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "B3EDAAAB45EAD7E2D830D7ADF5211C08"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "C61A19BF4E5322519F77E194D2D84F9E"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "746B4B79476742441E25ADB8B6DA322F"
		},
		{
			"Source":
			{
				"Text": "Lack"
			},
			"Translation":
			{
				"Text": "Lack"
			},
			"Key": "E66793E04460511380A537AE3DF05537"
		},
		{
			"Source":
			{
				"Text": "Level of addiction"
			},
			"Translation":
			{
				"Text": "Level of addiction"
			},
			"Key": "FA63800646F95409505E74A98178C52A"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "B3EF9668468192ABCA25B084C617F704"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "A8F4CFC34E88FE86AB26D389350FF910"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Main Menu"
			},
			"Key": "271BB9D6416D2D6B15F7DD9EEEECD8E4"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "BFC67BDF4AE4EDE9C253D19F045120CC"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "9D0330C14C6D611C0789B9AF1EF191D0"
		},
		{
			"Source":
			{
				"Text": "Mouse Sensibility"
			},
			"Translation":
			{
				"Text": "Mouse Sensibility"
			},
			"Key": "3A48750F48928EDE31A820866FEDA247"
		},
		{
			"Source":
			{
				"Text": "Mouse Sensibility"
			},
			"Translation":
			{
				"Text": "Mouse Sensibility"
			},
			"Key": "A17EDFC641FB82193018B8AD5AA274A0"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "No"
			},
			"Key": "61079A754DE7DD85C49285A28B25D40D"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "No"
			},
			"Key": "75BF3A544B6DE12BCD8B5A9CAC770C75"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "No"
			},
			"Key": "96A270FD416EDCE7464ECB857E21F43C"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "No"
			},
			"Key": "36E032744BEDEE0BC231C084717BC618"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "No"
			},
			"Key": "98160B304FBA76699CD28EA33999A6D2"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "ACFA94AD445A5610610DC7A64599EC53"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "D2B30A6F41D7BC7C15665AA57F70F9A4"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "8505611B4B9E996C73749F8E60E6AD44"
		},
		{
			"Source":
			{
				"Text": "Oscar Berry"
			},
			"Translation":
			{
				"Text": "Oscar Berry"
			},
			"Key": "E2A53E8B47D753218F960493CDDA72D2"
		},
		{
			"Source":
			{
				"Text": "Overdose"
			},
			"Translation":
			{
				"Text": "Overdose"
			},
			"Key": "C2366723478141B8734BF49A1F5B3047"
		},
		{
			"Source":
			{
				"Text": "PLAY"
			},
			"Translation":
			{
				"Text": "PLAY"
			},
			"Key": "3510B15143D268D956EE5E951472597F"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": "Pause"
			},
			"Key": "B8BC460D45240CE42E276DB4DEC08E5B"
		},
		{
			"Source":
			{
				"Text": "Phrase narrative 1"
			},
			"Translation":
			{
				"Text": "Phrase narrative 1"
			},
			"Key": "8A7964E54398C31CAC61889CD6F2F568"
		},
		{
			"Source":
			{
				"Text": "Press E to drink"
			},
			"Translation":
			{
				"Text": "Press E to drink"
			},
			"Key": "D43C84E742279A160DA459B740104291"
		},
		{
			"Source":
			{
				"Text": "Press E to read"
			},
			"Translation":
			{
				"Text": "Press E to read"
			},
			"Key": "5692C72C4B5FB7E5C23913B3E230A7EA"
		},
		{
			"Source":
			{
				"Text": "Press Space to jump"
			},
			"Translation":
			{
				"Text": "Press Space to jump"
			},
			"Key": "23CCF6B74B133FEA52B0BBB842CDF9E1"
		},
		{
			"Source":
			{
				"Text": "Press WASD to move\r\nUse the mouse to look around"
			},
			"Translation":
			{
				"Text": "Press WASD to move\r\nUse the mouse to look around"
			},
			"Key": "BE543EB54A1E1D216A795789BA05803B"
		},
		{
			"Source":
			{
				"Text": "Press any button..."
			},
			"Translation":
			{
				"Text": "Press any button..."
			},
			"Key": "3A9B1AE449C5CFBAEB8068B7D2694DCD"
		},
		{
			"Source":
			{
				"Text": "QUIT"
			},
			"Translation":
			{
				"Text": "QUIT"
			},
			"Key": "D5B2C65E43C0439C10589CACA60AFCAE"
		},
		{
			"Source":
			{
				"Text": "Read"
			},
			"Translation":
			{
				"Text": "Read"
			},
			"Key": "38FF9DF442B7B775CBC39983CD6A324C"
		},
		{
			"Source":
			{
				"Text": "Remi Seve"
			},
			"Translation":
			{
				"Text": "Remi Seve"
			},
			"Key": "4BA841CF4806911F4364C491635AA5F3"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolution"
			},
			"Key": "834222B4422F922FB16E0C87AA28E5E0"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolution"
			},
			"Key": "260DC7B644D80361DD8F00AD13FE7C5B"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Resume"
			},
			"Key": "5AE71B9B4A0A62A1A1699E9B27314190"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Return"
			},
			"Key": "725582B64622CA981E23879502B6BE8E"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Return"
			},
			"Key": "FB91F14A462E1EEBEFAC3D9323EA42CA"
		},
		{
			"Source":
			{
				"Text": "Sound design"
			},
			"Translation":
			{
				"Text": "Sound design"
			},
			"Key": "5D53524F438906172E3A0DAABC029061"
		},
		{
			"Source":
			{
				"Text": "Subtitles"
			},
			"Translation":
			{
				"Text": "Subtitles"
			},
			"Key": "9E5894E84EDDA4C9C475EBA2F0BA3707"
		},
		{
			"Source":
			{
				"Text": "Subtitles"
			},
			"Translation":
			{
				"Text": "Subtitles"
			},
			"Key": "6F885A644050B2D18A4B7182CA2F9187"
		},
		{
			"Source":
			{
				"Text": "Tom Blanc"
			},
			"Translation":
			{
				"Text": "Tom Blanc"
			},
			"Key": "CCEF42714DC3799963D58D9474F648B3"
		},
		{
			"Source":
			{
				"Text": "Translation"
			},
			"Translation":
			{
				"Text": "Translation"
			},
			"Key": "5488A59748A921C08FBBBDBEF82EE681"
		},
		{
			"Source":
			{
				"Text": "Tutorials"
			},
			"Translation":
			{
				"Text": "Tutorials"
			},
			"Key": "4FD945F74C20C8ED44DED9A380F679E1"
		},
		{
			"Source":
			{
				"Text": "Tutorials"
			},
			"Translation":
			{
				"Text": "Tutorials"
			},
			"Key": "42EC739245677186E4281E817446CEF0"
		},
		{
			"Source":
			{
				"Text": "Very High"
			},
			"Translation":
			{
				"Text": "Very High"
			},
			"Key": "77D2CFC342ACFBF92474C887AB9F327A"
		},
		{
			"Source":
			{
				"Text": "Very High"
			},
			"Translation":
			{
				"Text": "Very High"
			},
			"Key": "343306624692C382D5DA55A85CEB04E1"
		},
		{
			"Source":
			{
				"Text": "Voice Sound"
			},
			"Translation":
			{
				"Text": "Voice Sound"
			},
			"Key": "AB7992FA4FD3A5F2480577864D7B76D6"
		},
		{
			"Source":
			{
				"Text": "Voice Sound"
			},
			"Translation":
			{
				"Text": "Voice Sound"
			},
			"Key": "42BDED4F4E899F979E4E0999CBA2B247"
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": "Windowed"
			},
			"Key": "12157A5944694AA31A9CB5933BDE8A7B"
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": "Windowed"
			},
			"Key": "4F1BAA4F4E2433985080CAAB7AAB2251"
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": "Windowed"
			},
			"Key": "D1F4C6CB4BB8839B4ABB5C831E97C5B9"
		},
		{
			"Source":
			{
				"Text": "Windowed Fullscreen"
			},
			"Translation":
			{
				"Text": "Windowed Fullscreen"
			},
			"Key": "8ECA9DBF495449DF7B75C3B3EF7BD5A0"
		},
		{
			"Source":
			{
				"Text": "Windowed Fullscreen"
			},
			"Translation":
			{
				"Text": "Windowed Fullscreen"
			},
			"Key": "E33DD3CE4FF0D9CAF4FB8792B992DFE6"
		},
		{
			"Source":
			{
				"Text": "Windowed Fullscreen"
			},
			"Translation":
			{
				"Text": "Windowed Fullscreen"
			},
			"Key": "510213EF4F752E9B14C234906C436610"
		},
		{
			"Source":
			{
				"Text": "Windows Mode"
			},
			"Translation":
			{
				"Text": "Windows Mode"
			},
			"Key": "7D2E5984495EB03F1CA1A3B9C150AE28"
		},
		{
			"Source":
			{
				"Text": "Windows Mode"
			},
			"Translation":
			{
				"Text": "Windows Mode"
			},
			"Key": "ED4C7DE444C47C236B447B9F74025DA9"
		},
		{
			"Source":
			{
				"Text": "Yannick Le Duff"
			},
			"Translation":
			{
				"Text": "Yannick Le Duff"
			},
			"Key": "35BB9E1F4DE03E28189A51ADBF8AC34D"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Yes"
			},
			"Key": "2A46DC7744D523477A21AEB14F553DE5"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Yes"
			},
			"Key": "711B8D654C0FA88FEC73D58FDF7A9D41"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Yes"
			},
			"Key": "714D7795484DD780BC14288A3533DC1C"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Yes"
			},
			"Key": "1A66DB77403E42553721ADA6E3CE86B6"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Yes"
			},
			"Key": "91754A3D471E868A5CBB6D9A426E8B91"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Yes"
			},
			"Key": "95E4734C4A35B091F543B696863E0FC3"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Yes"
			},
			"Key": "CCA4A7E44072764B2190658C44DF3230"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Yes"
			},
			"Key": "DFE5AA9D423290F9FBF0DD8AF2DDBED6"
		},
		{
			"Source":
			{
				"Text": "options"
			},
			"Translation":
			{
				"Text": "options"
			},
			"Key": "645D5C8D4E078A3C775816AAA2759453"
		},
		{
			"Source":
			{
				"Text": "{FPS int} FPS"
			},
			"Translation":
			{
				"Text": "{FPS int} FPS"
			},
			"Key": "14E55EB6485C823319F629AC4B868B14"
		}
	]
}